const AboutPage = () => {
    return (
        <>
            <h1>Про нас</h1>
            <p>
                Жирні бургери - це старі добрі бургери за класичною рецептурою,
                потрібними розмірами та за прийнятну ціну.
            </p>
            <p>
                Готують їх на американський, мексиканський та італійський манер,
                не шкодуючи ні соусу, ні начинки.
            </p>
            <p>
                Для тих, хто неабияк зголоднів, є неосяжний «Найжирніший бургер»
                з чотирма яловичими котлетами, кукурудзяними чіпсами та сиром.
            </p>
        </>
    );
};

export default AboutPage;
